[Balance.PawnBalance_SpiderTank AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="TNQ-ARA")

[Balance.PawnBalance_SpiderTank_Baricade AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="TNQ-ACE")

[Balance.PawnBalance_SpiderTank_Top AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tanque Aranha")

[Balance.PawnBalance_SpiderTank_TopRocket AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tanque Aranha")

[Boss.PawnBalance_SpiderTank_Boss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="010011110100110101000111-010101110101010001001000")

[Boss.PawnBalance_SpiderTank_BossTop1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tanque Aranha")

[Boss.PawnBalance_SpiderTank_BossTop2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tanque Aranha")

[Boss.PawnBalance_SpiderTank_BossTop3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tanque Aranha")

